export const useExhibitsDescriptions = () => {
  return {
    boots: {
      title: 'Ботинки',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'В&nbsp;этих ботинках не&nbsp;гуляли с&nbsp;мамой и&nbsp;папой по&nbsp;парку. Они оставляли свои следы только во&nbsp;дворе детского дома, который знали наизусть.',
    },
    cups: {
      title: 'Кружки',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'Эти кружки никогда не&nbsp;были любимыми, но&nbsp;других в&nbsp;детдоме не&nbsp;было. Они не&nbsp;участвовали в&nbsp;семейных посиделках и&nbsp;в&nbsp;них не&nbsp;приносили тёплый чай, когда ребёнок болел.',
    },
    bed: {
      title: 'Кровать',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'Ребятам, которые засыпали в&nbsp;этой кровати, не&nbsp;читали сказки. Несмотря на&nbsp;это, многие из&nbsp;них видели сны, в&nbsp;которых они живут в&nbsp;семье. Хорошо, что сны становятся явью!',
    },
    cubes: {
      title: 'Кубики',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'Из&nbsp;них дети строили домики, где по&nbsp;замыслу должна жить большая и&nbsp;любящая семья. Домики разрушились, а&nbsp;фантазии стали реальностью&nbsp;&mdash; теперь дети дома.',
    },
    art: {
      title: 'Детский рисунок',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'Тема урока, на&nbsp;котором нарисован этот рисунок, называлась &laquo;Твоя мечта&raquo;. Автор вряд&nbsp;ли верил, что она действительно исполнится. Но&nbsp;теперь рисунок&nbsp;&mdash; достояние музея, а&nbsp;изображенное на&nbsp;нём&nbsp;&mdash; реальность.',
    },
    xylophone: {
      title: 'Ксилофон',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'На&nbsp;этом ксилофоне не&nbsp;устраивали концерты для родных и&nbsp;близких людей, потому что их&nbsp;не&nbsp;было рядом. Ребёнку приходилось играть для игрушек, которые не&nbsp;могли похлопать или похвалить.',
    },
    diary: {
      title: 'Тетрадь с текстом',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'В&nbsp;тетрадях обычно пишут сочинения, например, на&nbsp;тему &laquo;Моя семья&raquo;, но&nbsp;тут такого нет. Вы&nbsp;можете заглянуть в&nbsp;тетрадку и&nbsp;узнать о&nbsp;чём писали дети, лишённые любви и&nbsp;поддержки близких людей.',
    },
    collage: {
      title: 'Коллаж с мечтами',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'Дети мечтают о&nbsp;разном, но&nbsp;в&nbsp;детдоме все хотели не&nbsp;просто тёплый свитер, но&nbsp;и&nbsp;объятия, не&nbsp;просто машину, а&nbsp;путешествия, не&nbsp;просто дом, но&nbsp;и&nbsp;большую семью в&nbsp;нём.',
    },
    bauble: {
      title: 'Новогодняя игрушка',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'В&nbsp;этой игрушке никогда, даже в&nbsp;самый главный праздник в&nbsp;году, не&nbsp;отражались радостные лица счастливой семьи.',
    },
    bowTie: {
      title: 'Галстук-бабочка',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'Бабочка была обязательным атрибутом на&nbsp;любом празднике в&nbsp;детдоме. Перед выходом на&nbsp;сцену её&nbsp;поправлял воспитатель, а&nbsp;не&nbsp;заботливые мамины руки.',
    },
    storageRoom: {
      title: 'Кладовая с игрушками',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'Тут хранятся игрушки, которые так и&nbsp;не&nbsp;стали любимыми, потому что их&nbsp;подарили чужие неравнодушные люди, а&nbsp;не&nbsp;родные мама и&nbsp;папа.',
    },
    bear: {
      title: 'Мишка',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'Этот мишка когда-то был лучшим другом для ребят в&nbsp;детдоме. Многие, засыпая с&nbsp;ним, мечтали проснуться уже в&nbsp;своём доме в&nbsp;окружении любящей семьи.',
    },
    car: {
      title: 'Детская машинка',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'В&nbsp;эту машинку могли поместиться все фантазии ребёнка и&nbsp;унести его в&nbsp;далёкое путешествие, в&nbsp;котором рядом с&nbsp;ним&nbsp;&mdash; родители.',
    },
    doll: {
      title: 'Кукла',
      owner: 'ЕВГЕНИЯ 10 лет, КИРА 8 лет',
      description:
        'В&nbsp;&laquo;Дочки-матери&raquo; приходилось играть с&nbsp;куклой, ведь настоящей мамы не&nbsp;было рядом. Игрушка заменяла близких людей и&nbsp;слушала всё, чем с&nbsp;ними так хотелось поделиться.',
    },
    hand: {
      title: 'Отказники',
      owner: '',
      description:
        'Теперь вы&nbsp;узнали немного больше о&nbsp;том, как живут дети без родителей и&nbsp;что происходит в&nbsp;детских домах, которые, к&nbsp;сожалению, продолжают существовать. <br /><br /> Фонд &laquo;Волонтеры в&nbsp;помощь детям-сиротам&raquo; системно решает проблему социального сиротства в&nbsp;России. Вы&nbsp;тоже можете помочь и&nbsp;сделать шаг к&nbsp;тому, чтобы дети в&nbsp;нашей стране жили в&nbsp;семьях, а&nbsp;детские дома сохранились только в&nbsp;музеях.',
    },
  };
};
